"com_apple_garageband_metadata_projectType" = "Type";
"com_apple_garageband_metadata_parentalAdvisory" = "Foreldreadvarsel";
"com_apple_garageband_metadata_songVersionNumber" = "Laget med versjon";
"com_apple_garageband_metadata_numberOfSITracks" = "Programvareinstrument-spor";
"com_apple_garageband_metadata_numberOfRITracks" = "Virkelig instrument-spor";

"com_apple_garageband_metadata_projectType.Description" = "GarageBand-prosjekttype";
"com_apple_garageband_metadata_parentalAdvisory.Description" = "GarageBand-foreldreadvarsel";
"com_apple_garageband_metadata_songVersionNumber.Description" = "GarageBand-versjonen som ble brukt til å lage denne sangen";
"com_apple_garageband_metadata_numberOfSITracks.Description" = "Antall Programvareinstrument-spor i GarageBand-sang";
"com_apple_garageband_metadata_numberOfRITracks.Description" = "Antall Virkelig instrument-spor i GarageBand-sang";